[
	{
		"filter.1.name": "Filtre Rus",
		"filter.1.description": "Filtre que permet bloquejar els anunci de publicitat en Rus."
	},
	{
		"filter.2.name": "Filtre Anglès",
		"filter.2.description": "Filtre basat en EasyList. Filtre que permet eliminar la publicitat de les pàgines web amb contingut en Anglès."
	},
	{
		"filter.3.name": "Filtre per programes espía",
		"filter.3.description": "La llista més comprensiva de varis comptadors en línia i eines d'anàlisi web. Si no voleu que les vostres accions a Internet quedin registrades, utilitzeu aquest filtre."
	},
	{
		"filter.4.name": "Filtre de xarxes socials",
		"filter.4.description": "Filtres per als widgets de les xarxes socials (Botons Like i semblants)."
	},
	{
		"filter.5.name": "Filtre experimental",
		"filter.5.description": "Filtre dissenyat per provar certes regles de filtrat perillosos abans que s'afegeixen als filtres bàsics."
	},
	{
		"filter.6.name": "Filtre Alemán",
		"filter.6.description": "Filtre que permet bloquejar els anunci de publicitat en Alemán."
	},
	{
		"filter.7.name": "Filtre Japonés",
		"filter.7.description": "Filtre que permet bloquejar els anunci de publicitat en Japonés."
	},
	{
		"filter.8.name": "Filtre Holandés",
		"filter.8.description": "Filtre que permet bloquejar els anunci de publicitat en Holandés."
	},
	{
		"filter.9.name": "Filtre Espanyol/Portugués",
		"filter.9.description": "Filtre que permet bloquejar els anunci de publicitat en  Espanyol i Portugués."
	},
	{
		"filter.10.name": "Filtre per anuncis de publicitat útils.",
		"filter.10.description": "Filtre que desbloqueja anuncis de publicitat, que poden ser útils per alguns usuaris."
	},
	{
		"filter.11.name": "Filtre per anuncis de publicitat per dispositius mobils",
		"filter.11.description": "Filtre per totes les xarxes d'anuncis de publicitat conegudes"
	},
	{
		"filter.12.name": "AdGuard Safari filter",
		"filter.12.description": "Special filter for Safari 9+ on iOS and Mac OS. We need a separate filter for Safari browser because it does not fully support our rules syntax."
	},
	{
		"filter.13.name": "Filtre Turc",
		"filter.13.description": "Filter list that specifically removes ads on websites in the Turkish language."
	},
	{
		"filter.14.name": "Filtre de molèsties d'AdGuard",
		"filter.14.description": "Bloqueja els elements irritants de les pàgines web, com ara avisos de galetes, ginys de tercers i finestres emergents a la pàgina. Conté els següents filtres d'AdGuard: avisos de galetes, finestres emergents, bàners d'aplicacions mòbils, altres molèsties i widgets."
	},
	{
		"filter.15.name": "AdGuard DNS filtre",
		"filter.15.description": "Filtre composta de diversos filtres (AdGuard Base filtre, Mitjans de comunicació Social filtre, el Seguiment de filtre de Protecció, els Anuncis per a Mòbils filtre, EasyList i EasyPrivacy) i simplificat específicament per ser millor compatible amb DNS-nivell de bloqueig d'anuncis."
	},
	{
		"filter.16.name": "AdGuard French filter",
		"filter.16.description": "Liste FR + AdGuard French filter. Filter list that specifically removes ads on websites in the French language."
	},
	{
		"filter.17.name": "Filtre de seguiment d'URL d'AdGuard",
		"filter.17.description": "Filtre que millora la privadesa eliminant els paràmetres de seguiment dels URL."
	},
	{
		"filter.18.name": "Filtre d'avisos de galetes d'AdGuard",
		"filter.18.description": "Bloqueja els avisos de galetes a les pàgines web."
	},
	{
		"filter.19.name": "Filtre de finestres emergents d'AdGuard",
		"filter.19.description": "Bloqueja tot tipus de finestres emergents que no són necessàries per al funcionament dels llocs web."
	},
	{
		"filter.20.name": "Filtre de bàners de l'aplicació mòbil AdGuard",
		"filter.20.description": "Bloqueja els bàners irritants que promocionen aplicacions mòbils de llocs web."
	},
	{
		"filter.21.name": "Filtre d'altres molèsties d'AdGuard",
		"filter.21.description": "Bloqueja els elements irritants de les pàgines web que no entren dins de les categories populars de molèsties."
	},
	{
		"filter.22.name": "Filtre de widgets d'AdGuard",
		"filter.22.description": "Bloqueja els molestos ginys de tercers: assistents en línia, xats d'assistència en directe, etc."
	},
	{
		"filter.224.name": "AdGuard Xinès filtre",
		"filter.224.description": "EasyList la Xina + AdGuard Xinès filtre. A la llista del filtre que específicament elimina els anuncis a llocs web en llengua Xinesa."
	}
]